brew "aria2"

cask "bartender", greedy: true
cask "alfred", greedy: true
cask "devonthink", greedy: true
cask "transmission", greedy: true

mas "Adaptivity", id: 1054670022, greedy: true
mas "Ulysses", id: 1225570693, greedy: true
mas "Drafts", id: 1435957248, greedy: true
mas "Reeder", id: 1449412482, greedy: true
mas "Fantastical", id: 975937182, greedy: true
mas "Cardhop", id: 1290358394, greedy: true
mas "Craft", id: 1487937127, greedy: true
mas "Timery", id: 1425368544, greedy: true
mas "Amphetamine", id: 937984704, greedy: true
mas "GoodTask", id: 1143437985, greedy: true
mas "BetterSnapTool", id: 417375580, greedy: true
mas "GoodLinks", id: 1474335294, greedy: true
mas "TestFlight", id: 899247664, greedy: true
mas "GoodNotes", id: 1444383602, greedy: true
mas "Slack", id: 803453959, greedy: true
mas "Developer", id: 640199958, greedy: true
mas "MindNode", id: 1289197285, greedy: true
# mas "Anybuffer", id: 1330815414, greedy: true
mas "Keynote", id: 409183694, greedy: true
# mas "Monodraw", id: 920404675, greedy: true
