brew "bat"
brew "coreutils"
brew "ed"
brew "exa"
brew "fd"
brew "findutils"
brew "gawk"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "htop"
brew "jq"
brew "make"
brew "tree"
brew "xsv"
brew "gnutls"
